IDEA Open Model
ValueCount.Value Property
 Gets or sets the value.
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public double Value { get; set; }
Public Property Value As Double
	Get
	Set
public:
property double Value {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
ValueCount Class
IdeaRS.OpenModel.Parameters Namespace